; 简体中文—Chinese Simplified
; 译者：EricChen 林师兄 Initial-heart

[Chinese (Simplified)]
IDS_UPDATE_NO=当前已是最新版本。
IDS_UPDATE_YES=有更新版本，是否下载并安装？
IDS_FILE=文件
IDS_SETTINGS=设置
IDS_EXIT=退出
IDS_LANGUAGE=语言......
IDS_HELP=帮助
IDS_WEBSITE=项目网站
IDS_CHECKUPDATES=检查更新
IDS_ABOUT=关于......
IDS_DONATE=捐赠......
IDS_TRAY_SHOW=显示/隐藏
IDS_TRAY_DISABLE=禁用
IDS_TRAY_POPUP_1=清理区域
IDS_TRAY_POPUP_2=清理界限
IDS_TRAY_POPUP_3=清理间隔
IDS_CLEAN=清理内存
IDS_GROUP_1=物理内存
IDS_GROUP_2=虚拟内存
IDS_GROUP_3=系统工作集
IDS_ITEM_1=已用
IDS_ITEM_2=空闲
IDS_ITEM_3=总计
IDS_SETTINGS_GENERAL=常规
IDS_SETTINGS_MEMORY=内存清理
IDS_SETTINGS_APPEARANCE=外观
IDS_SETTINGS_TRAY=托盘图标
IDS_CLOSE=关闭
IDS_TITLE_1=选项
IDS_TITLE_2=语言
IDS_TITLE_3=要清理的内存区域
IDS_TITLE_4=自动管理内存
IDS_TITLE_5=快捷键（通用）
IDS_TITLE_6=个性化
IDS_TITLE_7=颜色指示
IDS_TITLE_8=鼠标控制
IDS_TITLE_9=气泡提示（Windows 通知）
IDS_ALWAYSONTOP_CHK=窗口始终置顶
IDS_LOADONSTARTUP_CHK=开机自启
IDS_STARTMINIMIZED_CHK=最小化启动（不显示窗口）
IDS_REDUCTCONFIRMATION_CHK=在内存清理前手动确认
IDS_SKIPUACWARNING_CHK=跳过“用户账户控制（UAC）”提示
IDS_CHECKUPDATES_CHK=自动检查更新（推荐）
IDS_LANGUAGE_HINT=选择语言：
IDS_AUTOREDUCTENABLE_CHK=占用达阈值时清理（%）
IDS_AUTOREDUCTINTERVALENABLE_CHK=每隔指定时间清理（分钟）
IDS_HOTKEY_CLEAN_CHK=清理内存：
IDS_TRAYUSETRANSPARENCY_CHK=使用透明背景（不显示颜色提示）
IDS_TRAYSHOWBORDER_CHK=显示边框
IDS_TRAYROUNDCORNERS_CHK=圆角模式
IDS_TRAYCHANGEBG_CHK=更改背景颜色（不包括文本及边框）
IDS_TRAYUSEANTIALIASING_CHK=启用抗锯齿
IDS_FONT_HINT=字体：
IDS_COLOR_TEXT_HINT=文本颜色
IDS_COLOR_BACKGROUND_HINT=正常背景颜色
IDS_COLOR_WARNING_HINT=“警告级别”背景色
IDS_COLOR_DANGER_HINT=“危险级别”背景色
IDS_TRAYLEVELWARNING_HINT=“警告级别”阈值： (%)
IDS_TRAYLEVELDANGER_HINT=“危险级别”阈值：（%）
IDS_TRAYACTIONSC_HINT=Single click:
IDS_TRAYACTIONMC_HINT=中键单击：
IDS_TRAY_ACTION_1=显示/隐藏
IDS_TRAY_ACTION_2=清理内存
IDS_TRAY_ACTION_3=打开任务管理器
IDS_SHOW_CLEAN_RESULT_CHK=显示内存清理结果
IDS_QUESTION=确定要清理内存吗？
IDS_QUESTION_WARNING=选中 "备用内存" 与 "已修改内存" 可能导致在清理内存时电脑无响应数分钟。你确定要启用吗？
IDS_QUESTION_FLAG_CHK=不再提示
IDS_STATUS_CLEANED=内存已释放：%s
IDS_STATUS_NOPRIVILEGES=需要管理员权限，请以管理员模式运行！
IDS_UPDATE_DOWNLOAD=下载更新中...
IDS_UPDATE_DONE=更新已完成。
IDS_UPDATE_ERROR=更新服务器连接失败。
IDS_UPDATE_INIT=检查新版本...
IDS_UPDATE_INSTALL=有更新可用，是否下载并安装?
IDS_RESET=重置
IDS_QUESTION_RESET=确定要将所有设置恢复默认吗？
IDS_NOTIFICATIONSOUND_CHK=开启通知音效
IDS_TITLE_ADVANCED=高级
IDS_VIEW=视图
IDS_USEDARKTHEME=夜间模式
IDS_UPDATE_SPEED=速度
